/* Localized versions of Info.plist keys */

/* "Reload" = "Reload"; */
/* "Keep Offline on Local Disk" = "Keep Offline on Local Disk"; */
/* "Delete on Local Disk" = "Delete on Local Disk"; */
/* "Retry" = "Retry"; */
"Info" = "தகவல்";
"Create Download Share" = "பதிவிறக்க பகிர்வை உருவாக்கவும்";
/* "Create Upload Share" = "Create Upload Share"; */
"Copy URL" = "முகவரி ஐ நகலெடுக்கவும்";
"Open in Terminal" = "முனையத்தில் திறந்திருக்கும்";
"New Encrypted Vault…" = "புதிய மறைகுறியாக்கப்பட்ட வால்ட்…";
"Lock Vault" = "பூட்டு வால்ட்";
/* "Unlock Vault" = "Unlock Vault"; */
"Versioning" = "பதிப்பு";
"New Bookmark" = "புதிய புக்மார்க்கு";